MESSAGES = {
    'start_message': 'Добро пожаловать!\nВведите свое имя:',
    'pwd_message': 'Введите пароль для вашего личного кабинета в данном телеграм боте:',
    'secret_code': 'Введите секретно слово, '
                   'оно будет проверятся при каждом запросе пароля из соображений безопасности:',
    'final_reg': 'Регистрация пользователя завершена!',
    'pwd_manage': 'Меню управления паролями:',
    'user_not_in_base': 'По видимому, вы не зарегистрированы в боте, пожалуйста, зарегестрируйтесь при помощи команды '
                        '/start ',
    'help': 'Для добавления нового сервиса, перейдите по кнопке 🔧Управление сервисами🔧\nи нажмите кнопку '
            '✅Добавить сер.✅\n\n'
            'Для удаления сервиса, перейдите по кнопке\n🔧Управление сервисами🔧\nи нажмите кнопку\n'
            '❌Удалить сер.❌\n\n'
            'Для изменения пароля у сервиса, перейдите по кнопке 🔧Управление сервисами🔧\nи нажмите кнопку\n'
            '🔧Изменить пароль🔧\n\n'
            'Если вы хотите изменить период оповещения о смене пароля у сервисов, пароль сервиса или другие'
            'настройки аккаунта, перейдите по кнопке 👤Аккаунт👤 и\nнажмите кнопку\n🔧Настроить🔧'

}
