MESSAGES = {
    'start_message': 'Добро пожаловать!\nВведите свое имя:',
    'pwd_message': 'Введите пароль для вашего личного кабинета в данном телеграм боте:',
    'secret_code': 'Введите секретно слово, '
                   'оно будет проверятся при каждом запросе пароля из соображений безопасности:',
    'final_reg': 'Регистрация пользователя завершена!',
    'pwd_manage': 'Меню управления паролями:',
    'user_not_in_base': 'По видимому, вы не зарегистрированы в боте, пожалуйста, зарегестрируйтесь при помощи команды '
                        '/start '
}
