MESSAGES = {
    'start_message': 'Добро пожаловать!\nЧтобы начать пользоватся ботом, необходимо зарегистрироватся'
                     '\nКак к Вам обращаться?',
    'final_reg': 'Регистрация завершена!\n'
    'Пожалуйста, удалите ваше предыдущие сообщение с паролем.\nДобро пожаловать в хранилище паролей.',
    'pwd_manage': 'Меню управления паролями:',
    'user_not_in_base': 'По видимому, вы не зарегистрированы в боте, пожалуйста, зарегестрируйтесь при помощи команды '
                        '/start ',
    'help': 'Для добавления нового сервиса, перейдите по кнопке 🔧Управление сервисами🔧\nи нажмите кнопку '
            '✅Добавить сер.✅\n\n'
            'Для удаления сервиса, перейдите по кнопке\n🔧Управление сервисами🔧\nи нажмите кнопку\n'
            '❌Удалить сер.❌\n\n'
            'Для изменения пароля у сервиса, перейдите по кнопке 🔧Управление сервисами🔧\nи нажмите кнопку\n'
            '🔧Изменить пароль🔧\n\n'
            'Если вы хотите изменить период оповещения о смене пароля у сервисов, пароль сервиса или другие'
            'настройки аккаунта, перейдите по кнопке 👤Аккаунт👤 и\nнажмите кнопку\n🔧Настроить🔧\n\n'
            'Настоятельно рекомендуем поставить облачный пароль, двухфакторную аудентификацию и локальный пароль '
            'в Telegram, данные действия значительно повысят вашу безопасность'

}
